import Sertifikate13 from '../../../assets/Sertifikate-13.jpg'
import Thanks2021 from '../../../assets/Thanks2021.jpg'
import Thanks2019 from '../../../assets/Thanks2019.jpg'
import Audit2014 from '../../../assets/audit_2014z.jpg'
import RosAudit2020 from '../../../assets/RosAudit2020.jpg'
import RosAudit20203 from '../../../assets/RosAudit20203.jpg'
import AuditCons2020 from '../../../assets/AuditCons2020.jpg'
import TopLaw2021 from '../../../assets/TopLaw2021.jpg'
import RosCons20202 from '../../../assets/RosCons20202.jpg'
import TopVal20202 from '../../../assets/TopVal20202.jpg'
import TopVal22018 from '../../../assets/TopVal22018.jpg'
import Cons2020 from '../../../assets/Cons2020.jpg'
import Svid20918 from '../../../assets/Svid20918.jpg'
import Lider from '../../../assets/lider.jpg'
import vyp from '../../../assets/vyp.jpg'
import SvidMSOPAU from '../../../assets/SvidMSOPAU.jpg'

export const allLicenses = [
  {
    img: SvidMSOPAU,
    description:
      'Свидетельство подтверждает, об аккредитации при межрегиональной саморегулируемой организации профессиональных арбитражных управляющих, в качестве лица, осуществляющего аудиторскую деятельность.',
  },
  {
    img: Sertifikate13,
    description:
      'Свидетельство некоммерческого партнерства "Саморегулируемая Межрегиональная Ассоциация Оценщиков"',
  },
  {
    img: Thanks2021,
    description:
      'Благодарность Теущакову Игорю Леонидовичу За активное и плодотворное участие в деятельности СРО ААС, направленное на укрепление ее роли и защиту интересов членов.',
  },
  {
    img: Thanks2019,
    description:
      'Благодарность Теущакову Игорю Леонидовичу За активное участие в деятельности саморегулируемой организации аудиторов "Российский Союз аудиторов" (Ассоциация)',
  },
  {
    img: vyp,
    description:
      'Ассоциация "Налоги России" является членом Саморегулируемой организации аудиторов Ассоциация "Содружество"',
  },
  {
    img: Audit2014,
    description:
      'Заключение о том, что деятельность Ассоциации "Налоги России" соотвествует правилам независимости аудиторов и аудиторских организаций и кодексу профессиональной этики аудиторов',
  },
  {
    img: RosAudit2020,
    description:
      'Свидетельство "Российский Аудит" удостоверяет, что по итогам деятельности за 2020 год, Ассоциация "Налоги России" входит в список крупнейших аудиторских групп и сетей России',
  },
  {
    img: RosAudit20203,
    description:
      'Свидетельство "Российский Аудит" удостоверяет, что по итогам деятельности за 2020 год, Ассоциация "Налоги России" входит в список крупнейших аудиторских организаций (субъектов аудиторской деятельности) России',
  },
  {
    img: AuditCons2020,
    description:
      'Свидетельство удостоверяет, что по итогам деятельность за 2020 год, Ассоциация "Налоги России" входит в топ-10 аудиторско-консалтинговых компаний Урала и Западной Сибири по объему выручки от аудиторских проверок, в ТОП-5 по налоговому консалтингу и ТОП-5 по объему выручки в области МСФО',
  },
  {
    img: TopLaw2021,
    description:
      'Свидетельство удостоверяет, что по итогам деятельности за 2020 год, Ассоциация "Налоги России" входит в список крупнейших юридических компаний областных центров Урала и Западной Сибири. Входит в Топ-5 по налоговому праву.',
  },
  {
    img: RosCons20202,
    description:
      'Свидетельство удостоверяет, что Ассоциация ”Налоги России” входит в список крупнейших консалтинговых групп России по итогам деятельности за 2020 год.',
  },
  {
    img: TopVal20202,
    description:
      'Свидетельство удостоверяет, что по итогам деятельности за 2020 год, Ассоциация "Налоги России" входит в число двадцати пяти компаний, имеющих наибольший объем совокупной выручки от оценочных услуг.',
  },
  {
    img: TopVal22018,
    description:
      'Свидетельство удостоверяет, что по итогам деятельности за 2017 год, Ассоциация "Налоги России" входит в число крупнейших компаний, работающих на российском рынке оценки.',
  },
  {
    img: Cons2020,
    description:
      'Свидетельство удостоверяет, что Ассоциация "Налоги России" входит в топ-15 консалтинговых компаний Урала и Западной Сибири по итогам деятельности за 2020 год.',
  },
  {
    img: Svid20918,
    description:
      'Свидетельство подтверждает, об аккредитации при союзе арбитражных управляющих "Саморегулируемая организация "Северная столица". И является уполномоченным по виду деятельности - оценка.',
  },
  {
    img: Lider,
    description:
      'Диплом "Российский Аудит и Консалтинг" в номинации "Лидер на региональных рынках", выдан "Эксперт РА"',
  },
]
